/* NSButton (Cancel) : <title:Cancel> (oid:12) */
"Cancel" = "キャンセル";

/* NSButton (Create) : <title:Create> (oid:29) */
"Create" = "作成";

/* NSTextField (Create new file) : <title:Create new file> (oid:11) */
"Create new file" = "新規ファイルを作成";

/* NSButton (Edit) : <title:Edit> (oid:13) */
"Edit" = "編集";

/* NSTextField (Enter the name for the new file:) : <title:Enter the name for the new file:> (oid:14) */
"Enter the name for the new file:" = "新規ファイルの名前を入力してください：";

/* NSPanel (New File) : <title:New File> (oid:7) */

"New File" = "新規ファイル";

/* Symbolic link name with target to {0} */ 
"Enter the name for the new symbolic link for {0}:" = "Enter the name for the new symbolic link for {0}:";

